<template>
  <div>
    <div class="main-container">
      <div class="delivery">
        <p>Мы осуществляем доставку по всей России курьерской компанией СДЭК. .</p>

        <p>
          Также отправляем посылки и в другие страны. В этом случае отправка товаров происходит по запросу покупателя.
          <br>Покупатель в комментарии при заказе указывает точный адрес доставки
        </p>

        <p>
          Все отправленные товары страхуются и очень хорошо упаковываются. В случае повреждения товара при доставке, мы непременно за свой счет заменим поврежденный товар на новый.
          <br>Вероятность того, что Вам придет поврежденный товар, близка к нулю.
        </p>

        <h4 class="big-text-bold">Стоимость доставки курьером</h4>

        <ul class="static square">
          <li>По Москве (в пределах МКАД) – от 250 рублей;</li>

          <li>По Московской области – от 300 рублей;</li>

          <li>По России – от 390 рублей;</li>

          <li>В другие страны – по запросу.</li>
        </ul>

        <h4 class="big-text-bold">СРОКИ И ВРЕМЯ ДОСТАВКИ КУРЬЕРОМ</h4>

        <p>
          Для вашего удобства при оформлении заказа вы можете выбрать временной интервал доставки, в течение которого вы будете готовы принять курьера,
          <br>например: 09:00 – 12:00, 12:00 – 15:00, 15:00 – 18:00, 18:00 – 22:00. Время доставки с 9:00 до 22:00.
        </p>

        <ul class="static">
          <li>По Москве (в пределах МКАД) – 1 день (не считая дня заказа и отправления);</li>

          <li>По Московской области – от 1 до 3 дней (не считая дня заказа и отправления);</li>

          <li>По России – от 2 до 10 дней (не считая дня заказа и отправления);</li>

          <li>В другие страны – по запросу</li>
        </ul>

        <p>Вы также можете указать любое другое удобное время доставки, и покупка будет доставлена в удобное вам время. Удобное время доставки, а также время доставки в населенные пункты области определяется по договоренности с клиентом.</p>

        <h4 class="big-text-bold">Место доставки</h4>

        <p>Возможны и другие варианты доставки, обсуждаемые индивидуально, например, экспресс-доставка EMS Почта России.</p>

        <h4 class="big-text-bold">Правила</h4>

        <p>При доставке вам будут переданы все необходимые документы на покупку: товарный, кассовый чеки, а также гарантийный талон.При оформлении покупки на организацию, вам будут переданы счет-фактура, а также накладная, в которой необходимо поставить печать вашей организации.Цена, указанная в переданных вам курьером документах, является окончательной, курьер не обладает правом корректировки цены.Стоимость доставки выделяется в документах на покупку отдельной графой.</p>

        <p>
          <b>Внимание!</b> Просим вас помнить, что все технические параметры и потребительские свойства приобретаемого товара вам следует уточнять у нашего менеджера до момента покупки товара. В обязанности работников Службы доставки не входит осуществление консультаций и комментариев относительно потребительских свойств товара. При необходимости инсталляции приобретаемого в нашем магазине товара вам необходимо сообщить об этом нашему менеджеру.При доставке вам заказанного товара проверяйте комплектность доставленного товара, работоспособность товара, соответствие доставленного товара описанию на нашем сайте, также проверьте товар на наличие механических повреждений. При не заявлении вами при получении товара претензий по поводу механических повреждений, в дальнейшем подобные претензии не рассматриваются. В случае вопросов, пожеланий и претензий обращайтесь к нам по следующим координатам:
        </p>

        <p>
          <b>Контактный номер</b>: 7 (499) 391-19-41 (многоканальный).
        </p>

        <p>
          <b>Электронная почта</b>:
          <a href="mailto:#SALE_EMAIL#" class="underline mail">info@home-optic.ru</a>
        </p>
      </div>
    </div>
  </div>
</template>

<script>
export default {};
</script>
