<template>
<div>
    <div class="content-header">
        <div class="main-container">
            <h2>О нас</h2>
            <ul class="breadcrumbs">
                <li><nuxt-link to="/">Главная</nuxt-link></li>
            </ul>
        </div>
    </div>
    <div class="custom-page main-container">
        <p> Наша главная задача – сделать максимально комфортным ваше зрение, сохранив для вас разумную цену. </p>
        <p>Мы работаем напрямую с мировыми производителями линз, оправ и солнцезащитных очков, что дает нам большое преимущество перед другими оптиками, в которых цены значительно выше, а вам – лучшую цену и лучшее качество.</p>
        <p>Наша команда состоит только из высококвалифицированных специалистов, которые подбирают к каждому клиенту индивидуальный подход.</p>
        <p>Мы следим за качеством каждой оправы и каждой линзы.</p>
        <p>Всегда готовы ответить на Ваши вопросы на профессиональном уровне и помочь выбрать лучшее.</p>
    </div>
</div>
</template>

<script>
export default {
    head() {
        return {
            title: 'О нас'
        }
    }
}
</script>

