<template>
<div>
  <div class="content-header">
      <div class="main-container">
          <h2>Отзывы клиентов</h2>
          <ul class="breadcrumbs">
              <li><nuxt-link to="/">Главная</nuxt-link></li>
          </ul>
      </div>
  </div>
  <div class="reviews main-container">
    <div class="review">
      <div class="review-img">
        <img src="~/assets/images/reviews/review-photo_1.png" alt>
      </div>
      <div class="review-text">
        <div class="text-wrap">
          <p>Олеся Шестак</p>
          <p>
            Вы еще сомневаетесь, заказывать ли очки в Хоум Оптике? Вы просто теряете драгоценное время.
            Потому что эта оптика = отличное качество + хорошие цены + потрясающий сервис!
            Говорю как человек, который знает это по собственному опыту.
            Очень крутые линзы, мегапотрясающая оправа и очки, готовые за один день!!!!!
            Спасибо за шикарнейшие очки!!! Ждите следующий заказ...
          </p>
        </div>
      </div>
    </div>
    <div class="review">
      <div class="review-text">
        <div class="text-wrap">
          <p>Тимур Смирнов</p>
          <p>
            Долго мучил специалиста с подбором оправы и линз, и удивлён, как он выдержал это испытание:)
            В итоге подобрали отличные очки по суперской цене с эксклюзивными линзами!
            Чему я безумно рад! УСПЕХОВ! Всем носить очки!
          </p>
        </div>
      </div>
      <div class="review-img">
        <img src="~/assets/images/reviews/review-photo_2.png" alt>
      </div>
    </div>
    <div class="review">
      <div class="review-img">
        <img src="~/assets/images/reviews/review-photo_3.png" alt>
      </div>
      <div class="review-text">
        <div class="text-wrap">
          <p>Кира Касторнова</p>
          <p>
            А вот и моя история: в связи с частой работой за компьютером село зрение.
            Конечно же, я отправилась в линзмастер, как обыкновенный обыватель, и столкнулась с нереальными ценами на те оправы,
            которые мне бы хотелось приобрести. Да и линзы вставить стоит недешево. Но ведь надо... Расстроилась.
            Нашла эту чудесную оптику. И счастью моему не было предела! Мне все подробно рассказали и ответили на все многочисленные вопросы.
            Решила брать оправу не меряя. Переживали все))) Но в итоге все оказалось просто невероятно круто!
            Нереально ответственный, обаятельный и коммуникабельный Антон, знающий свое дело, привез мне очки спустя 2 дня после моего решения.
            Все подошло идеально. А цена мурчала как котенок. Спасибо огромное! Скоро буду оформлять еще и компьютерные!
            Друзья, заказывая здесь очки, вы столкнетесь с нереальным позитивом, качеством и быстротой,
            что очень важно и ценно в нашем не очень честном мире))) Вот, собственно, и я в офигительнейших очках от Marc O'Polo))) Всем добра!
          </p>
        </div>
      </div>
    </div>
    <div class="review">
      <div class="review-text">
        <div class="text-wrap">
          <p>Денис Дремов</p>
          <p>
            Заказал очки TITANflex. Очень легкие и удобные. Качество на высоте! Через пару дней после заказа прошли первое испытание:
            забыл на сидении в машине, потом благополучно на них сел - товарный вид не потеряли. Спасибо большое за качество и отличные цены!
          </p>
        </div>
      </div>
      <div class="review-img">
        <img src="~/assets/images/reviews/review-photo_4.png" alt>
      </div>
    </div>
    <div class="review">
      <div class="review-img">
        <img src="~/assets/images/reviews/review-photo_5.png" alt>
      </div>
      <div class="review-text">
        <div class="text-wrap">
          <p>Полина Беседская</p>
          <p>Спасибо большое за доброжелательность и вежливость! Все рассказали и объяснили. Очень пунктуальные, что в наше время редкость! Очки очень крутые! Качество супер! Все так быстро, просто и хорошо) Все для клиента. Оказывается настолько хуже видно в очках с простыми линзами, чем с покрытиями - кто бы сказал, не поверила! Вещь на века) Ну или пока не появится новая коллекция) Обращусь не раз еще и расскажу всем знакомым, где заказать очки. Спасибо!)</p>
        </div>
      </div>
    </div>
    <div class="more-reviews">
      <p>Читайте больше отзывов на</p>
      <a
        target="_blank"
        href="https://clck.yandex.ru/redir/dtype=stred/pid=47/cid=2508/*https://market.yandex.ru/shop/352074/reviews"
      >Яндекс.Маркете</a>
    </div>
  </div>
</div>
</template>

<script>
export default {
    head() {
        return {
            title: 'Отзывы клиентов'
        }
    }
}
</script>