<template>
  <div>
    <div class="bestprice-all optic">
      <p class="bestprice-all-title">Как воспользоваться "Гарантией лучшей цены" в интернет-оптике?</p>
      <div class="tabs-one">
        <div class="bestprice-nav tabs-btns-bestprice">
          <div
            class="bestprice-nav-btn tabs-btn-bestprice"
            @click="active=true"
            :class="{ active:active }"
          >
            <p>До покупки</p>
          </div>
          <div
            class="bestprice-nav-btn tabs-btn-bestprice"
            @click="active=false"
            :class="{ active:!active }"
          >
            <p>После покупки</p>
          </div>
        </div>
        <div class="tabs-blocks">
          <div
            class="bestprice-block tabs-block"
            v-if="active"
            :class="{active:active}"
          >
            <div class="center-flex">
              <div class="bestprice_flex_item">
                <div class="bestprice_flex_img"></div>
                <p>Нашли дешевле?</p>
                <p>Вы планируете сделать заказ и нашли товар дешевле у конкурента</p>
              </div>
              <div class="bestprice_flex_item">
                <div class="bestprice_flex_img"></div>
                <p>Напишите нам</p>
                <p>
                  Оформите заявку в карточке интересующего
                  Вас товара,которая будет содержать фамилию, имя,
                  контактный телефон и email для обратной связи, ссылку на
                  товар конкурента и ссылку на товар в
                  нашей интернет-оптике
                </p>
              </div>
              <div class="bestprice_flex_item">
                <div class="bestprice_flex_img"></div>
                <p>Мы вернем 110%</p>
                <p>
                  Мы проверим Вашу заявку и обязательно,
                  свяжемся с Вами. В случае
                  положительного решения,
                  в течение 4-х часов рабочего дня предоставим
                  Вам скидку в виде специального промокода
                  на покупку конкретного товара через СМС сообщение
                </p>
              </div>
            </div>
            <div class="bestprice-desc">
              <p class="droptext" @click="show = !show">Информация для покупателей</p>
              <ol v-if="show">
                <li>
                  В период проведения акции покупатель, который совершил или планирует совершить покупку в Интернет-оптике«ХОУМ ОПТИКА» и который нашел более низкую цену в интернет-оптике конкурента, имеет возможность получить начисление бонусов на Бонусную карту или скидку в размере 110% от разницы между ценой в интернет-оптике«ХОУМ ОПТИКА» и найденной более низкой ценой при выполнении следующих условий:
                  <br>
                  <br>-Товар в ХОУМ ОПТИКА и у конкурента идентичны: наименование товара, модель, комплектация, цвет – полностью совпадают.
                  <br>-Товары находятся в наличии для покупки в интернет-магазине на момент обращения.
                </li>
                <li>Под конкурентами в рамках настоящей акции понимаются интернет-оптики крупных федеральных торговых сетей оправами, линзами для очков, солнцезащитными очками и контактными линзами.</li>
                <li>Подробности и правила проведения акции, информацию о списке конкурентов уточняйте в контактном центре «ХОУМ ОПТИКИ» по телефону +7 (499) 391-19-41.</li>
                <li>Акция «110% уверенности в цене» действует в период с 01 января 2017 года по 31 декабря 2017 года.</li>
                <li>Акция действует в интернет-оптике и во всех розничных салонах Компании.</li>
                <li>Акция не пересекается с другими акциями и скидками «ХОУМ ОПТИКА».</li>
                <li>Покупатель может приобрести по акции одну единицу товара один раз в день.</li>
                <li>
                  При сравнении товаров учитываются только цены:
                  <br>а) относящиеся к городу обращения;
                  <br>б) без учета акционных распродаж конкурентов, применения индивидуальных скидок, скидок на комплекты, скидок по кредитным программам;
                  <br>в) относящиеся к кондиционному, новому товару (товар и упаковка не имеют дефектов, полная комплектация);
                  <br>г) не являющиеся очевидной ошибкой на сайте и техническим сбоем работы сайтов конкурента.
                  <br>
                  <br>Действия для получения компенсации:
                  <br>
                  <br>В случае если заказ оформлен, и Вы нашли (до 23.59 по московскому времени) товар дешевле у конкурента.
                </li>
                <li>На странице интересующего товара по ссылке «Нашли дешевле? Вернем 110% разницы» заполните форму, которая будет содержать фамилию, имя, контактный телефон и email для обратной связи, ссылку на товар конкурента и ссылку на товар в нашей интернет-оптике.</li>
                <li>Мы проверим Вашу заявку и, в случае положительного решения, после оплаты заказа бонусы будут начислены на Бонусную карту, на следующую покупку. Вы планируете сделать заказ и нашли товар дешевле у конкурента.</li>
                <li>На странице интересующего товара по ссылке «Нашли дешевле? Вернем 110% разницы» заполните форму, которая будет содержать фамилию, имя, контактный телефон и email для обратной связи, а также ссылку на товар конкурента и ссылку на товар в нашей интернет-оптике.</li>
                <li>Мы проверим Вашу заявку и, в случае положительного решения, в течение 4 часов рабочего дня предоставим скидку в виде специального промокода на покупку конкретного товара через СМС сообщение.</li>
              </ol>
            </div>
          </div>
          <div
            class="bestprice-block tabs-block"
            v-if="!active"
            :class="{active:!active}"
          >
            <div class="center-flex">
              <div class="bestprice_flex_item">
                <div class="bestprice_flex_img"></div>
                <p>Нашли дешевле?</p>
                <p>В случае если заказ оформлен и Вы нашли товар дешевле у конкурента</p>
              </div>
              <div class="bestprice_flex_item">
                <div class="bestprice_flex_img"></div>
                <p>Напишите нам</p>
                <p>
                  Оформите заявку в карточке интересующего
                  Вас товара,которая будет содержать фамилию, имя,
                  контактный телефон и email для обратной связи, ссылку на
                  товар конкурента и ссылку на товар в
                  нашей интернет-оптике.
                  Не забудьте сделать и прислать нам
                  скриншот товарной позиции в магазине
                  конкурента.
                </p>
              </div>
              <div class="bestprice_flex_item">
                <div class="bestprice_flex_img"></div>
                <p>Мы вернем 110%</p>
                <p>
                  Мы обязательно проверим Вашу заявку и, в случае
                  положительного решения, после оплаты
                  предоставим Вам бонусные начисления
                  на карту на следующую покупку
                </p>
              </div>
            </div>
            <div class="bestprice-desc">
              <p class="droptext" v-on:click="show = !show">Информация для покупателей</p>
              <ol v-if="show">
                <li>
                  В период проведения акции покупатель, который совершил или планирует совершить покупку в Интернет-оптике«ХОУМ ОПТИКА» и который нашел более низкую цену в интернет-оптике конкурента, имеет возможность получить начисление бонусов на Бонусную карту или скидку в размере 110% от разницы между ценой в интернет-оптике«ХОУМ ОПТИКА» и найденной более низкой ценой при выполнении следующих условий:
                  <br>
                  <br>-Товар в ХОУМ ОПТИКА и у конкурента идентичны: наименование товара, модель, комплектация, цвет – полностью совпадают.
                  <br>-Товары находятся в наличии для покупки в интернет-магазине на момент обращения.
                </li>
                <li>Под конкурентами в рамках настоящей акции понимаются интернет-оптики крупных федеральных торговых сетей оправами, линзами для очков, солнцезащитными очками и контактными линзами.</li>
                <li>Подробности и правила проведения акции, информацию о списке конкурентов уточняйте в контактном центре «ХОУМ ОПТИКИ» по телефону +7 (499) 391-19-41.</li>
                <li>Акция «110% уверенности в цене» действует в период с 01 января 2017 года по 31 декабря 2017 года.</li>
                <li>Акция действует в интернет-оптике и во всех розничных салонах Компании.</li>
                <li>Акция не пересекается с другими акциями и скидками «ХОУМ ОПТИКА».</li>
                <li>Покупатель может приобрести по акции одну единицу товара один раз в день.</li>
                <li>
                  При сравнении товаров учитываются только цены:
                  <br>а) относящиеся к городу обращения;
                  <br>б) без учета акционных распродаж конкурентов, применения индивидуальных скидок, скидок на комплекты, скидок по кредитным программам;
                  <br>в) относящиеся к кондиционному, новому товару (товар и упаковка не имеют дефектов, полная комплектация);
                  <br>г) не являющиеся очевидной ошибкой на сайте и техническим сбоем работы сайтов конкурента.
                  <br>
                  <br>Действия для получения компенсации:
                  <br>
                  <br>В случае если заказ оформлен, и Вы нашли (до 23.59 по московскому времени) товар дешевле у конкурента.
                </li>
                <li>На странице интересующего товара по ссылке «Нашли дешевле? Вернем 110% разницы» заполните форму, которая будет содержать фамилию, имя, контактный телефон и email для обратной связи, ссылку на товар конкурента и ссылку на товар в нашей интернет-оптике.</li>
                <li>Мы проверим Вашу заявку и, в случае положительного решения, после оплаты заказа бонусы будут начислены на Бонусную карту, на следующую покупку. Вы планируете сделать заказ и нашли товар дешевле у конкурента.</li>
                <li>На странице интересующего товара по ссылке «Нашли дешевле? Вернем 110% разницы» заполните форму, которая будет содержать фамилию, имя, контактный телефон и email для обратной связи, а также ссылку на товар конкурента и ссылку на товар в нашей интернет-оптике.</li>
                <li>Мы проверим Вашу заявку и, в случае положительного решения, в течение 4 часов рабочего дня предоставим скидку в виде специального промокода на покупку конкретного товара через СМС сообщение.</li>
              </ol>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>
<script>

export default {
    data () {
      return {
          show: false,
          active:true,
      }
    }
}
</script>