<template>
  <div>
    <div class="main-container">
      <div class="adventages">
        <p>Мы дорожим своей репутацией и всегда стараемся преподнести клиенту лучший сервис.</p>
        <h4>
          <span class="big-text-bold" style="font-size:12pt;">ТОЛЬКО ОРИГИНАЛЬНАЯ ПРОДУКЦИЯ</span>
        </h4>
        <p>Никаких подделок и никакого контрафакта. На все товары имеются сертификаты соответствия, регистрационные удостоверения, декларации о соответствии. Вы вправе потребовать предоставить соответствующие документы.</p>
        <h4 class="big-text-bold">ЛУЧШИЕ ЦЕНЫ</h4>
        <p>Даем гарантию лучшей цены на всю продукцию. Мы стараемся сделать для вас доступные цены на брендовые товары. Лучшие цены достигаются путем работы с производителями напрямую, без посредников</p>
        <h4 class="big-text-bold">ПРОФЕССИОНАЛЬНЫЕ КОНСУЛЬТАЦИИ</h4>
        <p>Мы расскажем вам о современной оптике абсолютно все и даже чуточку больше.</p>
        <h4 class="big-text-bold">РАСШИРЕННАЯ ГАРАНТИЯ</h4>
        <p>Быстро и без проблем заменим бракованный товар. Так как мы лично проверяем каждый товар, то вероятность брака минимальна.</p>
        <h4 class="big-text-bold">ЛУЧШИЙ СЕРВИС</h4>
        <p>В нашей команде исключительно только профессионалы своего дела. Мгновенно реагируем на ваши пожелания. Профессионально изготавливаем очки</p>
      </div>
    </div>
  </div>
</template>

<script>
export default {};
</script>
