<template>
  <div>
    <div class="main-container">
      <div class="exchange">
        <h4 class="big-text-bold">Возврат и обмен товара</h4>
        <p>Согласно Закону о защите прав потребителей, при дистанционном способе покупки товары обмену не подлежат. Если Вы хотите обменять купленный ранее товар, то Вам необходимо сделать возврат неподходящего Вам товара и заново оформить заказ.</p>
        <p>Обращаем Ваше внимание на то, что возврат товара в розничный магазин возможен только через 3 (три) дня после совершения покупки.</p>
        <h4 class="big-text-bold">Возврат товара надлежащего качества</h4>
        <p>В течение 14 дней с момента получения Вы гарантированно можете осуществить полный или частичный возврат, купленного у нас товара, если он не подошел Вам по цвету, размеру или фасону. Под товаром надлежащего качества подразумевается товар, у которого сохранен товарный вид, потребительские свойства, пломбы, фабричные ярлыки.</p>
      </div>
    </div>
  </div>
</template>

<script>
export default {};
</script>