<template>
<div>
  <div class="content-header">
      <div class="main-container">
          <h2>Оплата</h2>
          <ul class="breadcrumbs">
              <li><nuxt-link to="/">Главная</nuxt-link></li>
          </ul>
      </div>
  </div>
  <div class="main-container custom-page">
    <h4 class="big-text-bold">СПОСОБЫ ОПЛАТЫ</h4>
    <p>
      Принимает к оплате банковские карточки и наличные.
      <br>Банковской карточкой вы можете оплатить продукцию как в нашем салоне, так и через наш сайт.
    </p>
    <h4 class="big-text-bold">ОПЛАТА ТОВАРА</h4>
    <p>Раньше за изготовление очков мы брали предоплату в размере 50% и отправляли товар наложенным платежом. Время показало, что, к сожалению, до сих пор есть недобросовестные покупатели. Теперь предоплата заказа 100%. Не переживайте, мы не подведем.</p>
    <h4 class="big-text-bold">ОПЛАТА РЕЦЕПТУРНЫХ ЛИНЗ</h4>
    <p>
      Рецептурные линзы – это линзы, которых не бывает в наличии и которые изготавливаются строго для определенного клиента в лаборатории производителя.
      <br>В этом случае так же предоплата 100%.
    </p>
  </div>
</div>
</template>


<script>
export default {
    head() {
        return {
            title: 'Оплата'
        }
    }
}
</script>