<template>
<div>
  <div class="content-header">
      <div class="main-container">
          <h2>Дополнительные скидки</h2>
          <ul class="breadcrumbs">
              <li><nuxt-link to="/">Главная</nuxt-link></li>
          </ul>
      </div>
  </div>
  <div class="main-container custom-page">
    <p>На каждый товар, продаваемый в нашем салоне оптики действует дополнительная скидка. Дополнительная скидка распространяется при следующих условиях:</p>
    <ul class="square">
      <li>Оформление заказа и оплата онлайн, через сайт</li>
      <li>Изготовление очков в нашей специализированной мастерской</li>
    </ul>
    <p>Дополнительная скидка автоматически применяется в корзине при покупке онлайн, через сайт. Размер дополнительной скидки указан в карточке каждого товара.</p>
  </div>
</div>
</template>

<script>
export default {
    head() {
        return {
            title: 'Дополнительные скидки'
        }
    }
}
</script>