<template>
<div class="main-container custom-page">
  <p>На каждый товар, продаваемый в нашем салоне оптики действует дополнительная скидка. Дополнительная скидка распространяется при следующих условиях:</p>
  <ul class="square">
    <li>Оформление заказа и оплата онлайн, через сайт</li>
    <li>Изготовление очков в нашей специализированной мастерской</li>
  </ul>
  <p>Дополнительная скидка автоматически применяется в корзине при покупке онлайн, через сайт. Размер дополнительной скидки указан в карточке каждого товара.</p>
</div>
</template>
